/* Camera */
"Camera" = "Camera";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Instagram */
"Instagram" = "Instagram";

/* Photo-Library */
"Photo Library" = "Photo Library";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

